Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/UserNotificationsKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V1_ORDERING_TEXT
source: Apps are ordered by weekly notification average
ar: التطبيقات مُرتَّبة حسب متوسط الإشعارات الأسبوعي
bg: Приложенията са подредени по средноседмичен брой известия
ca: Les apps s’ordenen segons la mitjana de notificacions setmanals.
cs: Aplikace jsou seřazené podle týdenního průměru počtu oznámení
da: Apps er sorteret efter ugentligt gennemsnit af notifikationer
de: Die Apps werden nach der durchschnittlichen Anzahl von Mitteilungen pro Woche sortiert.
el: Οι εφαρμογές ταξινομούνται βάσει του μέσου όρου εβδομαδιαίων γνωστοποιήσεων
es: Las apps están ordenadas según la media de notificaciones semanales.
es_419: Las apps se ordenan por promedio de notificaciones semanales.
fi: Apit on järjestetty ilmoitusten viikoittaisen määrän keskiarvon mukaan.
fr: Les apps sont classées selon le nombre moyen de notifications hebdomadaires
fr_ca: Les apps sont triées selon la moyenne de notifications hebdomadaire.
he: היישומים מסודרים לפי ממוצע עדכונים שבועי
hi: ऐप्स को साप्ताहिक सूचना औसत के अनुसार क्रमित किया जाता है
hr: Aplikacije su razvrstane prema tjednom prosjeku obavijesti
hu: Az appok a heti értesítési átlag alapján vannak rendezve
id: App disusun menurut rerata pemberitahuan mingguan
it: Le app sono ordinate in base alla media di notifiche settimanali
ja: アプリは1週間の通知回数の平均値順に並べ替えられます
kk: Қолданбалар апта сайынғы хабарландырулардың орташа саны бойынша реттелген
ko: 주간 알림 평균으로 앱이 정렬됨
lt: Programos rikiuojamos pagal savaitinį pranešimų vidurkį
ms: App disusun mengikut purata pemberitahuan mingguan
nl: Apps worden geordend op gemiddeld aantal meldingen per week
no: Apper sorteres etter varslinger i snitt per uke
pl: Aplikacje są uporządkowane według średniej tygodniowej liczby powiadomień
pt: Os apps são ordenados por média semanal de notificações
pt_pt: As aplicações estão ordenadas por média semanal de notificações
ro: Aplicațiile sunt ordonate după media săptămânală a notificărilor
ru: Сортировка приложений по среднему количеству уведомлений за неделю
sk: Apky sú zoradené podľa priemerného počtu hlásení za týždeň
sl: Aplikacije so razvrščene po tedenskem povprečju obvestil
sv: Appar sorteras efter genomsnittliga notiser per vecka
th: เรียงแอปตามการแจ้งเตือนเฉลี่ยรายสัปดาห์
tr: Uygulamalar haftalık bildirim ortalamasına göre sıralanır
uk: Програми сортуються за середньою кількістю сповіщень на тиждень
vi: Các ứng dụng được sắp xếp theo số lượng thông báo trung bình hàng tuần
zh_cn: App根据每周平均通知数排序
zh_hk: 已按每星期平均通知次數排列App
zh_tw: App是根據每週平均通知次數排列

# RELATIVE_DATE_PAST_HOUR
source: %@h ago
ar: منذ %@ ساعة
bg: Преди %@ ч.
ca: fa %@ h
cs: před %@ hod
da: %@ t. siden
de: Vor %@ Std.
el: %@ ώ. πριν
es: hace %@ h
es_419: hace %@ h
fi: %@ t sitten
fr: il y a %@ h
fr_ca: il y a %@ h
he: לפני %@ שע׳
hi: %@ घं॰ पूर्व
hr: prije %@ h
hu: %@ órája
id: %@j lalu
it: %@ h fa
ja: %@時間前
kk: %@ сағ бұрын
ko: %@시간 전
lt: Prieš %@ val.
ms: %@j lalu
nl: %@u geleden
no: %@ t siden
pl: %@ h temu
pt: %@h atrás
pt_pt: há %@h
ro: acum %@ h
ru: %@ ч назад
sk: pred %@ h
sl: Pred %@ h
sv: %@ t sedan
th: %@ ชม. ที่แล้ว
tr: %@ sa. önce
uk: %@ год тому
vi: %@giờ trước
zh_cn: %@小时前
zh_hk: %@小時前
zh_tw: %@小時前

# BULLETIN_TO_TIME_FORMAT
source: to %@
ar: إلى %@
bg: до %@
cs: do %@
da: til %@
de: bis %@
el: έως %@
es_419: hasta la(s) %@
fr: à %@
fr_ca: à %@
he: עד %@
hi: %@ तक
hr: do %@
hu: %@-ig
id: hingga %@
kk: %@ дейін
ko: %@까지
lt: iki %@
ms: hingga %@
nl: tot %@
no: til %@
pt: até %@
pt_pt: até à(s) %@
ro: până: %@
sk: do %@
sl: do %@
sv: till %@
th: ถึง %@
uk: до %@
vi: đến %@
zh_cn: 到%@
zh_hk: %@結束
zh_tw: %@結束

# SUMMARIZATION_ONBOARDING_INTRO_CONFIRM_TEXT_V2
source: Choose Notifications to Summarize
ar: اختيار الإشعارات المراد تلخيصها
bg: Избор на известия за обобщаване
ca: Selecciona les notificacions que vulguis resumir
cs: Vyberte aplikace, pro které chcete vytvářet souhrny
da: Vælg notifikationer, der skal opsummeres
de: Mitteilungen für Zusammenfassung auswählen
el: Επιλέξτε γνωστοποιήσεις για σύνοψη
es: Selecciona qué notificaciones resumir
es_419: Selecciona las notificaciones a resumir
fi: Valitse ilmoitukset, joista tehdään yhteenveto
fr: Choisir les notifications à résumer
fr_ca: Choisir les notifications à résumer
he: בחירת עדכונים לסיכום
hi: सारांश तैयार करने के लिए सूचनाएँ चुनें
hr: Odaberi obavijesti za sažimanje
hu: Összegezni kívánt értesítések kiválasztása
id: Pilih Pemberitahuan yang Akan Diringkas
it: Scegli le notifiche da riassumere
ja: 要約をする通知を選択
kk: Жинақтау керек хабарландыруларды таңдау
ko: 요약할 알림 선택
lt: Pasirinkti apibendrinamus pranešimus
ms: Pilih Pemberitahuan untuk Diringkaskan
nl: Kies meldingen om samen te vatten
no: Velg varslinger for opp­sum­mering
pl: Wybierz powiadomienia do streszczania
pt: Escolher Notificações para Resumir
pt_pt: Escolher notificações a resumir
ro: Alegeți notificările de rezumat
ru: Выбрать уведомления для конспектирования
sk: Vyberte hlásenia, ktoré chcete zhrnúť
sl: Izbira obvestil za povzemanje
sv: Välj notiser som ska sammanfattas
th: เลือกการแจ้งเตือนที่จะสรุป
tr: Özetlenecek Bildirimleri Seçin
uk: Оберіть, які сповіщення підсумовувати
vi: Chọn thông báo sẽ tóm tắt
zh_cn: 选取要生成摘要的通知
zh_hk: 選擇通知以摘要
zh_tw: 選擇要生成摘要的通知

# SUMMARIZATION_ONBOARDING_INTRO_CUSTOMIZE_TEXT
source: Choose Which Apps Use Summarization
ar: اختيار التطبيقات التي تستخدم التلخيص
bg: Избор на приложения, за които да се използва обобщаване
ca: Selecciona les apps en què vulguis utilitzar els resums
cs: Vyberte aplikace, které budou používat souhrny
da: Vælg hvilke apps, der skal bruge opsummering
de: Wähle die Apps aus, die Zusammenfassungen verwenden sollen
el: Επιλέξτε ποιες εφαρμογές θα χρησιμοποιούν τη δυνατότητα Σύνοψης
es: Selecciona en qué apps se usarán resúmenes
es_419: Selecciona en qué apps se usarán resúmenes
fi: Valitse yhteenvetoa käyttävät apit
fr: Choisir les apps qui utilisent les résumés
fr_ca: Choisir les apps qui utilisent la création de résumés
he: בחירת היישומים שישתמשו בפעולת הסיכום
hi: सारांश तैयार करने के लिए सूचनाएँ चुनें
hr: Odaberite aplikacije koje koriste sažimanje
hu: Válassza ki, hogy mely appok használják az összegzést
id: Pilih App Mana yang Menggunakan Peringkasan
it: Scegli quali app usano il riepilogo
ja: 要約を使用するアプリを選択
kk: Жинақтауды пайдаланатын қолданбаларды таңдау
ko: 요약을 사용할 앱 선택
lt: Pasirinkite, kurios programos naudos apibendrinimą
ms: Pilih App yang Menggunakan Ringkasan
nl: Bepaal welke apps samenvattingen gebruiken
no: Velg hvilke apper som skal bruke Oppsummering
pl: Wybierz aplikacje streszczające powiadomienia
pt: Escolher Quais Apps Usarão o Resumo
pt_pt: Escolher as aplicações que usam a opção de resumo
ro: Alegeți ce aplicații utilizează rezumarea
ru: Выберите приложения для поддержки конспектирования
sk: Vyberte apky, ktoré majú používať zhrnutia
sl: Izberi, katere aplikacije naj uporabljajo povzemanje
sv: Välj vilka appar som ska använda sammanfattning
th: เลือกแอปที่จะใช้การสรุป
tr: Hangi Uygulamaların Özetlemeyi Kullanacağını Seçin
uk: Оберіть, для яких програм підсумовувати
vi: Chọn các ứng dụng sẽ sử dụng tính năng Tóm tắt
zh_cn: 选取使用摘要的App
zh_hk: 選擇要使用摘要的App
zh_tw: 選擇要使用摘要生成的App

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V2_CONFIRM_TEXT_ENABLED_ALL_APPS
source: Summarize All Notifications
ar: تلخيص كل الإشعارات
bg: Обобщение на всички известия
ca: Resumeix totes les notificacions
cs: Vytvářet souhrny všech oznámení
da: Opsummer alle notifikationer
de: Alle Mitteilungen zusammenfassen
el: Σύνοψη όλων των γνωστοποιήσεων
es: Resumir todas las notificaciones
es_419: Resumir todas las notificaciones
fi: Tee yhteenveto kaikista ilmoituksista
fr: Résumer toutes les notifications
fr_ca: Résumer toutes les notifications
he: סיכום כל העדכונים
hi: सभी सूचनाओं का सारांश तैयार करें
hr: Sažmi sve obavijesti
hu: Összes értesítés összegzése
id: Ringkas Semua Pemberitahuan
it: Riassumi tutte le notifiche
ja: 通知を要約する
kk: Барлық хабарландыруды жинақтау
ko: 모든 알림 요약
lt: Apibendrinti visus pranešimus
ms: Ringkaskan Semua Pemberitahuan
nl: Vat alle meldingen samen
no: Oppsummer alle varslinger
pl: Streszczaj wszystkie powiadomienia
pt: Resumir Todas as Notificações
pt_pt: Resumir todas as notificações
ro: Rezumați toate notificările
ru: Конспектировать все уведомления
sk: Zhrnúť všetky hlásenia
sl: Povzemaj vsa obvestila
sv: Sammanfatta alla notiser
th: สรุปการแจ้งเตือนทั้งหมด
tr: Tüm Bildirimleri Özetle
uk: Підсумовувати всі сповіщення
vi: Tóm tắt tất cả thông báo
zh_cn: 生成所有通知摘要
zh_hk: 摘要所有通知
zh_tw: 為所有通知生成摘要

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V2_PRIVACY_TEXT
source: This is a beta feature. Summaries may contain errors.
ar: هذه ميزة تجريبية. قد تتضمن الملخصات أخطاء.
bg: Това е бета версия на функцията. Обобщенията могат да съдържат грешки.
ca: Atès que aquesta funció està en fase beta, és possible que els resums tinguin errors.
cs: Tato funkce je stále ve vývoji. Souhrny můžou obsahovat chyby.
da: Dette er en betafunktion. Resumeer indeholder muligvis fejl.
de: Das ist eine Beta-Funktion. Zusammenfassungen können Fehler enthalten.
el: Αυτή είναι μια δυνατότητα beta. Οι συνόψεις ενδέχεται να περιέχουν σφάλματα.
es: Esta es una versión beta de la función. Los resúmenes pueden contener errores.
es_419: Esta es una versión beta. Es posible que los resúmenes contengan errores.
fi: Tämä on beta-ominaisuus. Yhteenvedoissa voi olla virheitä.
fr: Cette fonctionnalité est en version bêta. Les résumés peuvent comporter des erreurs.
fr_ca: Il s’agit d’une fonctionnalité bêta. Les résumés peuvent comporter des erreurs.
he: זהו מאפיין בגירסת בטא. הסיכומים עלולים להכיל שגיאות.
hi: यह एक बीटा फ़ीचर है। सारांश में त्रुटियाँ हो सकती हैं।
hr: Ovo je beta značajka. Sažeci mogu sadržavati greške.
hu: Ez egy bétafunkció. Az összegzések hibákat tartalmazhatnak.
id: Ini adalah fitur beta. Ringkasan mungkin berisi kesalahan.
it: Questa funzionalità è in versione beta. I riepiloghi potrebbero contenere errori.
ja: これはベータ版の機能です。要約にはエラーが含まれる場合があります。
kk: Бұл — бета функция. Жинақтамаларда қателер болуы мүмкін.
ko: 베타 기능입니다. 요약에 오류가 있을 수 있습니다.
lt: Tai beta versija. Santraukose gali būti klaidų.
ms: Ini ialah ciri beta. Ringkasan mungkin mengandungi ralat.
nl: Dit is een bètafunctie. Samenvattingen kunnen fouten bevatten.
no: Dette er en betafunksjon. Oppsummeringer kan inneholde feil.
pl: Ta funkcja jest w wersji beta. Streszczenia mogą zawierać błędy.
pt: Este é um recurso beta. Os resumos podem conter erros.
pt_pt: Esta é uma versão beta da funcionalidade. Os resumos podem conter erros.
ro: Aceasta este o funcționalitate beta. Rezumatele pot conține erori.
ru: Эта функция работает в режиме бета-тестирования. В конспектах могут быть ошибки.
sk: Táto funkcia je v beta verzii. Zhrnutia môžu obsahovať chyby.
sl: To je beta različica funkcije. V povzetkih so lahko napake.
sv: Det här är en betafunktion. Sammanfattningar kan innehålla fel.
th: นี่เป็นคุณสมบัติรุ่นเบต้า สรุปอาจมีข้อผิดพลาด
tr: Bu bir beta özelliğidir. Özetlerde hata olabilir.
uk: Це бета-функція. Підсумки можуть містити помилки.
vi: Đây là một tính năng beta. Bản tóm tắt có thể chứa lỗi.
zh_cn: 这是Beta版功能。摘要可能包含错误。
zh_hk: 這是Beta版功能。摘要可能會包含錯誤項目。
zh_tw: 這是Beta版功能。摘要可能包含錯誤。

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_DISCLOSURE_TEXT_UNAVAILABLE
source: Temporarily unavailable. Summaries will automatically appear when available.
ar: غير متوفرة مؤقتًا. ستظهر الملخصات تلقائيًا عندما تتوفر.
bg: Временно недостъпни. Обобщенията ще се появят автоматично, когато са достъпни.
ca: Els resums no estan disponibles temporalment, però apareixeran automàticament quan ho estiguin.
cs: Dočasně nedostupné. Jakmile budou souhrny k dispozici, automaticky se zobrazí.
da: Midlertidigt ikke tilgængelig. Resumeer vises automatisk, når de er tilgængelige.
de: Vorübergehend nicht verfügbar. Zusammenfassungen werden automatisch angezeigt, sobald sie verfügbar sind.
el: Δεν διατίθεται προσωρινά. Οι συνόψεις θα εμφανίζονται αυτόματα όταν είναι διαθέσιμες.
es: Los resúmenes no están disponibles temporalmente, pero aparecerán de forma automática cuando lo estén.
es_419: Los resúmenes no están disponibles por ahora. Cuando lo estén, se mostrarán automáticamente.
fi: Tilapäisesti ei saatavilla. Yhteenvedot tulevat automaattisesti näkyviin, kun saatavilla.
fr: Fonctionnalité temporairement indisponible. Les résumés apparaîtront automatiquement lorsqu’ils seront disponibles.
fr_ca: Temporairement indisponible. Les résumés s’afficheront automatiquement quand ils seront disponibles.
he: המאפיין לא זמין כרגע. הסיכומים יופיעו באופן אוטומטי כשהמאפיין יהיה זמין.
hi: अस्थायी तौर पर अनुपलब्ध। उपलब्ध होने पर सारांश ऑटोमैटिकली दिखाई देगा।
hr: Privremeno nedostupno. Sažeci će se automatski pojaviti kad budu dostupni.
hu: Átmenetileg nem érhető el. Az összegzések automatikusan meg fognak jelenni, amikor elérhetővé válnak.
id: Tidak tersedia untuk sementara. Ringkasan akan muncul secara otomatis saat tersedia.
it: Temporaneamente non disponibile. I riepiloghi verranno mostrati automaticamente quando saranno disponibili.
ja: 一時的に使用できません。要約は使用可能になり次第自動的に表示されます。
kk: Уақытша қолжетімсіз. Жинақтамалар қолжетімді болған кезде автоматты түрде пайда болады.
ko: 일시적으로 사용할 수 없습니다. 사용이 가능해지면 요약이 자동으로 표시됩니다.
lt: Laikinai nepasiekiama. Kai bus prieinamos, santraukos bus rodomos automatiškai.
ms: Tidak tersedia buat sementara. Ringkasan akan kelihatan secara automatik apabila tersedia.
nl: Tijdelijk niet beschikbaar. Samenvattingen worden automatisch weergegeven wanneer ze beschikbaar zijn.
no: Midlertidig utilgjengelig. Oppsummering vises automatisk når tilgjengelig.
pl: Czasowo niedostępne. Streszczenia pojawią się automatycznie, gdy będą dostępne.
pt: Temporariamente indisponível. Os resumos aparecerão automaticamente quando estiverem disponíveis.
pt_pt: Temporariamente indisponíveis. Os resumos aparecerão automaticamente quando estiverem disponíveis.
ro: Temporar indisponibile. Rezumatele vor apărea automat atunci când vor fi disponibile.
ru: Временно недоступно. Сводки будут появляться автоматически, когда они будут доступны.
sk: Dočasne nedostupné. Zhrnutia sa zobrazia automaticky, keď budú k dispozícii.
sl: Povzemanje začasno ni na voljo. Povzetki se bodo samodejno prikazali, ko bodo na voljo.
sv: Tillfälligt ej tillgängligt. Sammanfattningar visas automatiskt när de är tillgängliga.
th: ไม่มีชั่วคราว การสรุปจะแสดงโดยอัตโนมัติเมื่อมี
tr: Geçici olarak kullanılamıyor. Özetler varsa otomatik olarak görünür.
uk: Тимчасово недоступно. Підсумки зʼявлятимуться автоматично, коли будуть доступними.
vi: Tạm thời không có sẵn. Các bản tóm tắt sẽ tự động xuất hiện khi khả dụng.
zh_cn: 暂时不可用。摘要将在可用时自动显示。
zh_hk: 暫時無法使用。可供使用時「摘要」將會自動顯示。
zh_tw: 暫時無法使用。摘要可用時會自動顯示。

# SUMMARIZATION_ONBOARDING_INTRO_CONFIRM_TEXT_V1
source: Summarize All Notification Previews
ar: تلخيص كل معاينات الإشعارات
bg: Обобщение на всички прегледи на известия
ca: Resumeix totes les previsualitzacions de les notificacions
cs: Shrnovat všechny náhledy oznámení
da: Opsummer alle eksempler på notifikationer
de: Alle Mitteilungsvorschauen zusammenfassen
el: Σύνοψη όλων των προεπισκοπήσεων γνωστοποιήσεων
es: Resumir la previsualización de las notificaciones
es_419: Resumir todas las vistas previas de las notificaciones
fi: Tee yhteenveto kaikista ilmoitusten esikatseluista
fr: Résumer tous les aperçus des notifications
fr_ca: Résumer tous les aperçus des notifications
he: סיכום כל התצוגות המקדימות של עדכונים
hi: सभी सूचना प्रीव्यू का सारांश बनाएँ
hr: Sažmi sve preglede obavijesti
hu: Összes értesítés-előnézet összegzése
id: Ringkas Semua Pratinjau Pemberitahuan
it: Riassumi tutte le anteprime delle notifiche
ja: すべての通知プレビューを要約
kk: Барлық хабарландырудың алдын ала көрінісін жинақтау
ko: 모든 알림 미리보기 요약
lt: Apibendrinti visas pranešimų peržiūras
ms: Ringkaskan Semua Pratonton Pemberitahuan
nl: Vat alle voorvertoningen van meldingen samen
no: Oppsummer alle forhåndsvisninger av varslinger
pl: Streszczaj wszystkie podglądy powiadomień
pt: Resumir Todas as Pré‑visualizações de Notificações
pt_pt: Resumir todas as pré‑visualizações de notificações
ro: Rezumați toate previzualizările notificărilor
ru: Показывать конспекты в предпросмотре всех уведомлений
sk: Zhrňovať náhľady všetkých hlásení
sl: Povzetek vseh predogledov obvestil
sv: Sammanfatta alla notisförhandsvisningar
th: สรุปตัวอย่างการแจ้งเตือนทั้งหมด
tr: Tüm Bildirim Önizlemelerini Özetle
uk: Підсумовувати всі сповіщення
vi: Tóm tắt tất cả bản xem trước thông báo
zh_cn: 生成所有通知预览摘要
zh_hk: 為全部通知預覽提供摘要
zh_tw: 生成所有通知預覽的摘要

# RELATIVE_DATE_PAST_DAY
source: %@d ago
ar: منذ %@ يوم
bg: Преди %@ ден
ca: fa %@ d
cs: před %@ dnem
da: %@ d. siden
de: Vor %@ Tg.
el: %@ η. πριν
es: hace %@ d
es_419: hace %@ d
fi: %@ pv sitten
fr: il y a %@ j
fr_ca: il y a %@ j
he: לפני %@ ימ׳
hi: %@ दिन पहले
hr: prije %@ dana
hu: %@ napja
id: %@h lalu
it: %@ giorno fa
ja: %@日前
kk: %@ күн бұрын
ko: %@일 전
lt: Prieš %@ dieną
ms: %@h lalu
nl: %@d geleden
no: %@ d siden
pl: %@ d temu
pt: %@d atrás
pt_pt: há %@d
ro: acum %@ z
ru: %@ дн назад
sk: pred %@ d
sl: Pred %@ d
sv: %@ d sedan
th: %@ วันที่แล้ว
tr: %@ gün önce
uk: %@ дн. тому
vi: %@ ngày trước
zh_cn: %@天前
zh_hk: %@日前
zh_tw: %@天前

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V2_CONFIRM_TEXT_DISABLED_ALL_APPS
source: Do Not Summarize Notifications
ar: عدم تلخيص الإشعارات
bg: Не обобщавай известията
ca: No resumeixis les notificacions
cs: Nevytvářet souhrny oznámení
da: Opsummer ikke notifikationer
de: Mitteilungen nicht zusammenfassen
el: Δεν επιθυμώ σύνοψη γνωστοποιήσεων
es: No resumir las notificaciones
es_419: No resumir notificaciones
fi: Älä tee ilmoituksista yhteenvetoja
fr: Ne pas résumer les notifications
fr_ca: Ne résumer aucune notification
he: ללא סיכום עדכונים
hi: सूचनाओं के सारांश न तैयार करें
hr: Nemoj sažimati obavijesti
hu: Ne legyenek összegezve az értesítések
id: Jangan Ringkas Pemberitahuan
it: Non riassumere le notifiche
ja: 通知を要約しない
kk: Хабарландыруларды жинақтамау
ko: 알림 요약 안 함
lt: Neapibendrinti pranešimų
ms: Jangan Ringkaskan Pemberitahuan
nl: Vat meldingen niet samen
no: Ikke oppsummer varslinger
pl: Nie streszczaj powiadomień
pt: Não Resumir as Notificações
pt_pt: Não resumir notificações
ro: Nu rezumați notificările
ru: Не конспектировать уведомления
sk: Nevytvárať zhrnutia hlásení
sl: Ne povzemaj obvestil
sv: Sammanfatta inte notiser
th: ไม่ต้องสรุปการแจ้งเตือน
tr: Bildirimleri Özetleme
uk: Не підсумовувати сповіщення
vi: Không tóm tắt thông báo
zh_cn: 不生成通知摘要
zh_hk: 不要生成通知摘要
zh_tw: 不要為通知生成摘要

# SUMMARIZATION_ONBOARDING_CUSTOMIZATION_V2_CATEGORY_OTHER
source: All Other Apps
ar: كل التطبيقات الأخرى
bg: Всички други приложения
ca: Resta d’apps
cs: Všechny ostatní aplikace
da: Alle andre apps
de: Alle anderen Apps
el: Όλες οι άλλες εφαρμογές
es: Resto de apps
es_419: Todas las demás apps
fi: Kaikki muut apit
fr: Toutes les autres apps
fr_ca: Toutes les autres apps
he: כל שאר היישומים
hi: अन्य सभी ऐप्स
hr: Sve ostale aplikacije
hu: Az összes további app
id: Semua App Lainnya
it: Tutte le altre app
ja: ほかのすべてのアプリ
kk: Барлық басқа қолданба
ko: 다른 모든 앱
lt: Visos kitos programos
ms: Semua App Lain
nl: Alle andere apps
no: Alle andre apper
pl: Wszystkie inne aplikacje
pt: Todos os Outros Apps
pt_pt: Todas as outras aplicações
ro: Toate celelalte aplicații
ru: Все другие приложения
sk: Všetky ostatné apky
sl: Vse druge aplikacije
sv: Alla andra appar
th: แอปอื่นทั้งหมด
tr: Diğer Tüm Uygulamalar
uk: Усі інші програми
vi: Tất cả các ứng dụng khác
zh_cn: 所有其他App
zh_hk: 所有其他App
zh_tw: 所有其他App

# RELATIVE_DATE_FUTURE_HOUR
source: in %@h
ar: خلال ساعة %@
bg: след %@ ч
ca: en %@ h
cs: za %@ hod
da: om %@ t.
de: In %@ Std.
el: σε %@ ώ.
es: en %@ h
es_419: dentro de %@ h
fi: %@ t
fr: dans %@ h
fr_ca: dans %@ h
he: בעוד %@ שע׳
hi: %@ घं॰ में
hr: za %@ h
hu: %@ órán belül
id: dalam %@j
it: tra %@ h
ja: %@時間後
kk: %@ сағаттан кейін
ko: %@시간 후
lt: po %@ val.
ms: dalam %@j
nl: over %@u
no: om %@ t
pl: za %@ h
pt: em %@h
pt_pt: daqui a %@h
ro: peste %@ h
ru: через %@ ч
sk: o %@ h
sl: čez %@ h
sv: om %@ t
th: ใน %@ ชม.
tr: %@ sa. sonra
uk: через %@ год
vi: trong %@giờ
zh_cn: %@小时后
zh_hk: %@小時後
zh_tw: %@小時後
